{
    "company_info": {
        "name": "G. Shelter",
        "rating": 5.0,
        "count_rating": 231,
        "stars": 0
    },
    "company_reviews": [
        {
            "name": "Светлана Ш.",
            "icon_href": null,
            "date": 1717853176.54,
            "text": "Отмечали здесь ДР. Всё понравилось, детям подросткам и поиграть и потанцевать и просто пообщаться здесь можно. Отдельное спасибо администратору, приветливая, общительная, с детьми легко находила контакт и организовывала времяпрепровождение.",
            "stars": 0,
            "answer": "Благодарим за ваш отзыв"
        },
        {
            "name": "Евгений",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/27232/enc-eda5c20808685211586b0240f5032041e9b450138cd335ccd272fee702ce90d2/islands-68",
            "date": 1709041110.482,
            "text": "Сын здесь уже несколько лет днюхи отмечает. Уже прям родное место стало. Все супер. Консоли есть, кофе угощают. Уютно, рядом с центром, просторно. Цены демократичные. Душевное место. Рекомендую.",
            "stars": 0,
            "answer": "Спасибо за вашу оценку"
        },
        {
            "name": "Марина Уразова",
            "icon_href": null,
            "date": 1710731960.066,
            "text": "Не плохое местечко,дети с удовольствием играли,большое разнообразие настольных игр.\n✅️Бесплатный попкорн,чай,кофе с печеньками\n✅️Массажное кресло\n✅️огромный стол,за которым можно устроить пир в честь любого праздника \n➖️небольшой запах канализации присутствует",
            "stars": 0,
            "answer": "Спасибо за приятный отзыв"
        },
        {
            "name": "Милена Мелькова",
            "icon_href": null,
            "date": 1703235438.377,
            "text": "Отличное место, чтобы провести с друзьями время. Есть много интересных настольных игр, а так же видеоигры. Очень необычные декорации и приветливый персонал! Угостили печеньем и попкорном, так ко всему ещё и цена очень приятная! Остались очень довольны, спасибо!)",
            "stars": 0,
            "answer": "Спасибо за вашу оценку"
        },
        {
            "name": "Ольга З.",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/51169/kyaBIGpirZjTiSTeqotEX3VsM-1/islands-68",
            "date": 1726326265.436,
            "text": "Проводили день рожденье ребенка обращалась заранее выяснила все нюансы озвучили одну сумму в итоге обошлось значительно больше, поставили перед фактом уже когда шло мероприятие, детей пришло даже меньше чем планировали, а родителей посчитали каждого +800₽ хотя все обсуждали заранее и говорили что приедут дети в сопровождении с родителями!!! Очень расстроена наглостью персонала!!! Впечатление подпортили не компетенцией и таким обманом!!!!!",
            "stars": 0,
            "answer": "Здравствуйте, для прояснения ситуации просим вас с нами связаться"
        },
        {
            "name": "Анастасия",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/6214067/lOYHFKmrcnVFQIW0L00CnSm6A-1/islands-68",
            "date": 1719297924.47,
            "text": "Люблю это место. Атмосферно, уютно, чисто крутой персонал. \nБольшой выбор настолок, и игр на приставки.",
            "stars": 0,
            "answer": "Спасибо за оценку"
        },
        {
            "name": "Виктория Е.",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/57243/DrioNbxZRQB0mYXWeSGnd3gAkzQ-1/islands-68",
            "date": 1719594073.269,
            "text": "Отмечали день рождения не один раз, заранее договариваешься какой день нужен приходите, оплачиваете и вся комната на 4 часа ваша, печеньки чай в стоимость входит и массажное кресло, еда напитки на др с собой приносите. Вертуальные очки отдельная оплата. Рекомендую.",
            "stars": 0,
            "answer": "Спасибо за оценку"
        },
        {
            "name": "Сергей Золотарев",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/21493/enc-3d32679636d00ff5eac48cf495c1f1f8/islands-68",
            "date": 1726367188.304,
            "text": "Отмечали ребенку день рождение, обратились заранее сделали расчет, все нюансы уточнили, в итоге во время праздника во время праздника администратор сделала перерасчет причем значительный по сумме в большую сторону! Очень неприятные впечатление остались о не компетенции сотрудников!",
            "stars": 0,
            "answer": "Здравствуйте, для прояснения ситуации просим вас с нами связаться"
        },
        {
            "name": "Надежда Витальевна Д.",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/42215/mAU6TyCp9hdrBb9FpTEzQYQRhkM-1/islands-68",
            "date": 1711185933.839,
            "text": "Праздновали ДР ребёнка 9 лет. Попкорн, печеньки, чай, какао - от заведения. Остальное можно заказать и принести с собой. Сняли на три часа в закрытом формате (без посторонних). Всё очень понравилось - удобно, что есть зона для игр и зона для детского застолья). Администратор Алина- умничка- дети с ней на одной волне, знает к ним подход и старается увлечь каждого ребёнка! Ребята не хотели уходить). Рекомендую 👍",
            "stars": 0,
            "answer": "Спасибо, что оценили"
        },
        {
            "name": "Алена М.",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/45848/G3jnNZf2XNSC16ZDbTyMtZmttA-1/islands-68",
            "date": 1689346147.022,
            "text": "Классное место! Сколько дней рождения там отпраздновано своими детьми и одноклассниками уже не перечесть. Настройки, видеоигры, массажное кресло, манга - все найдут занятие. Уютно, приятно, душевно)",
            "stars": 0,
            "answer": "Спасибо за вашу оценку"
        },
        {
            "name": "948846 Власенков",
            "icon_href": null,
            "date": 1719057102.068,
            "text": "Отличное место. Дети в восторге. Да и мне понравилось вспомнил молодость.",
            "stars": 0,
            "answer": "Спасибо за вашу оценку"
        },
        {
            "name": "Павел С.",
            "icon_href": null,
            "date": 1714551179.463,
            "text": "Очень интересно провели время. Туда можно заказать свою еду. 3 больших плазмы с ps5 и целая куча настольных игр.",
            "stars": 0,
            "answer": "Спасибо за вашу оценку"
        },
        {
            "name": "Елена",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/39249/rAX0iz6kWGGyC7DMXt5cJQJVaA-1/islands-68",
            "date": 1675605987.061,
            "text": "Интересное кафе для деток с видеоиграми, напитками, попкорном и печеньками, ходили на день рождения дочки очень понравилось, спасибо!!! Девушки администраторы адекватные, вежливые, готовые во всём помочь, спасибо!!!",
            "stars": 0,
            "answer": "Благодарим за ваш отзыв)"
        },
        {
            "name": "Дмитрий П.",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/45566/OHRjEvzEwwfqkuxWOxInmOMZhs-1/islands-68",
            "date": 1697868095.594,
            "text": "При попытке зайти в антикафе администратор объявила, что площадка сегодня и почти всегда работает только под полную бронь. Что в антикафе можно попасть, позвонив заранее по телефону, только в свободные дни. На просьбу разместить соответствующую информацию на сайте начала убеждать, что ВСЕ это и так знают, что так работают все антикафе в городе, что смотрите VK, сайт не смотрите.",
            "stars": 0,
            "answer": null
        },
        {
            "name": "Анна Фабрицкая",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/47747/enc-3adcdedd038e26e129143d610a599e6ae1de9f4ce7fb208a570cdb9942f48b6c/islands-68",
            "date": 1677494559.371,
            "text": "Очень хорошее кафе, для детей и подростков! Для дня рождения вообще отличный вариант! Вы забронировав время и день в кафе только вы и ваши гости! Имеются настольные игры, РS, виртуальная реальность. В цену входит кофе, горячий шоколад, печенье, попкорн, есть кулер с водой + ещё можно принести свою еду)",
            "stars": 0,
            "answer": "Спасибо, что оценили)"
        },
        {
            "name": "Анастасия",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/64336/YoOLT0bjV9y57vzQ4pExCanPopc-1/islands-68",
            "date": 1679158007.699,
            "text": "Большое спасибо, что организовали для детей такой праздник!!! Было все суппер!!! Дети наигрались, натанцевались и просто пообщались в уютной и интересной обстановке. Кафе в шаговой доступности от остановок, добраться можно без проблем! Расположение отличное. Отдельное спасибо администратору Виктории. Всё время не отходила от детей, показывала как и во что играть. Очень внимательная и коммуникабельная. Побольше бы таких кафе, где можно отдохнуть и весело провести время! Спасибо",
            "stars": 0,
            "answer": "Спасибо за вашу оценку, ждем вас в гости снова))"
        },
        {
            "name": "Василий Маяков",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/38663/enc-595f87a88d9274f5cee3d138e9b30453c597d95c0c7f2be14c55e80c4903f131/islands-68",
            "date": 1657258702.642,
            "text": "Качественное обслуживание, приветливый отзывчивый персонал, отличное оснащение. Весь вечер играли с девушкой в файтинги и остались очень довольны. Цены радуют, кофеёк вкусный, попкорн тоже. Так же хочется отметить красивое оформление кафе - всё ярко и сочно.",
            "stars": 0,
            "answer": "Спасибо за приятный отклик"
        },
        {
            "name": "К",
            "icon_href": null,
            "date": 1707301476.734,
            "text": "Друзья пригласили на др дочки в это заведение - забронировали. А теперь позвонили без извинений, как в порядке вещей заявили, что забронированный НАМИ зал хотят снять и даже не предложили альтернативное время/дату.",
            "stars": 0,
            "answer": "Добрый день, приносим извинение за сложившейся недопонимание. К сожалению, ваше простое посещение не было забронировано, так как бронирование распространяется только на мероприятия. Мы получили запрос на проведение мероприятия в тот же день и время, которое вы хотели для вашего посещения. Мы работаем на мероприятия, и просто придти поиграть к нам можно только в отсутствие мероприятий. Вам позвонили извинились и предупредили что ваше время хотят занять на мероприятие. Вам условия мероприятия не подошли, по этому ваще посещение сняли и предупредили вас об этом."
        },
        {
            "name": "Марина Панферова",
            "icon_href": null,
            "date": 1714658868.427,
            "text": "Всё отлично, отмечали день рождение ребёнка!!! Все остались довольны👍",
            "stars": 0,
            "answer": "Спасибо за оценку"
        },
        {
            "name": "Наталия Г.",
            "icon_href": null,
            "date": 1677257512.743,
            "text": "Всё прекрасно! Отмечали день рождения ребенка 23 февраля. 4 часа пролетели как один миг. Администратор Ангелина на одной волне с ребятами, во всё помогала и объединяла детей. Никого не обошла вниманием! Просто молодец!!!",
            "stars": 0,
            "answer": "Спасибо за вашу оценку)"
        },
        {
            "name": "Анастасия Гражданкина",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/49368/E5e8d5HHcfCjoyxfVEyELIPmzkA-1/islands-68",
            "date": 1706263724.334,
            "text": "Все нравится, игр много, можно посидеть компанией, но не всегда свободно(",
            "stars": 0,
            "answer": "Здравствуйте, для того чтобы гарантированно попасть к нам, вам необходимо предварительно позвонить и забронировать подходящее вам время. Звоните, будем рады вас видеть!"
        },
        {
            "name": "Хачапури По-Аджарски",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/35885/bJdCdtOYG25qJjjw9vc3NLfGLw-1/islands-68",
            "date": 1657159551.506,
            "text": "Непримечательное снаружи, но отличное внутри антикафе, 3 игровых приставки PlayStation 4, и 1 поколением пониже, для игры на барабанах.\nПерсонал отзывчивый, после начала мероприятия сразу предложили горячие напитки и печенья.",
            "stars": 0,
            "answer": "Спасибо за оценку"
        },
        {
            "name": "Анна В",
            "icon_href": null,
            "date": 1701356324.145,
            "text": "Хороший развлекательный центр. Отмечали день рождения ребёнка. Всем понравилось.",
            "stars": 0,
            "answer": "Спасибо за ваш отзыв"
        },
        {
            "name": "Алексей Куликов",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/65952/Ey8g1LdF7KAXvSNjZfRj0rywbio-1/islands-68",
            "date": 1662545204.977,
            "text": "Отлично отпраздновали здесь день рожденья, дети были в восторге, несколько больших экранов на которых они играли в игры, заказали им туда пиццы и оставили на 4 часа, пиццы встретила девушка из персонала, еле забрали детей оттуда.",
            "stars": 0,
            "answer": "Спасибо за ваш отзыв"
        },
        {
            "name": "Евгений Соколов",
            "icon_href": null,
            "date": 1669043358.376,
            "text": "Сыну и его другу очень понравилось. Много чего интересного (приставки от SPS 1 до SPS 4, различные комиксы, настольные игры и много чего интересного. Советую",
            "stars": 0,
            "answer": "Спасибо за приятный отклик"
        },
        {
            "name": "Борис Ковалев",
            "icon_href": null,
            "date": 1676250647.503,
            "text": "Проведи день рождения. Современное пространство и жля детей и взрослых. Чай кофе включены с стоимость. Отдельная парковка за шлагбаумы. Возможность оплаты по карте.",
            "stars": 0,
            "answer": "Спасибо за приятный отклик"
        },
        {
            "name": "София Овчинникова",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/69015/1dLTJPTQdSGe9M8CvJa1RGIFSRg-1/islands-68",
            "date": 1629290694.733,
            "text": "КРУТОЕ МЕСТО !!! Праздновала там 2 своих Дня Рождения. Стоимость посещения там почасам. Когда заплатили, что входит в стоимость: чай, кофе, печенья, вода, туалет, настольные игры, приставки, массажное кресло, стол и диваны.\nМного очень настольных игр, и игр для приставок.\nСоветую приходить туда компанией, только заранее бронировать.\n Советую отпраздновать там День Рождения, или просто прийти с друзьями и с подругами провести там день.\nДобрый и вежливый персонал, который поможет по всем вопросам.",
            "stars": 0,
            "answer": "Спасибо за ваш отклик"
        },
        {
            "name": "Князь Фобос",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/20706/enc-d7f5f037336e8b68d4cbc1f339365c10/islands-68",
            "date": 1671883289.95,
            "text": "Приятная атмосфера, 3 приставки, есть виар и контроллеры для гитар Хиро. Много настолок. Только места маловато. Для небольшой компании)",
            "stars": 0,
            "answer": "Спасибо, что оценили"
        },
        {
            "name": "Лидия Фоменко",
            "icon_href": null,
            "date": 1653061842.187,
            "text": "Огромное СПАСИБО администратору Ангелине! Она так круто организовала детвору))\nЭто был просто обалденный праздник! Советую всем праздновать день рождения там! Все дети остались в восторге!",
            "stars": 0,
            "answer": "Спасибо за вашу оценку"
        },
        {
            "name": "Людмила",
            "icon_href": null,
            "date": 1721040297.752,
            "text": "День рождения детишкам понравился",
            "stars": 0,
            "answer": "Спасибо за оценку"
        },
        {
            "name": "Игорь Сухомлин",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/27503/enc-57e589adf7cc8977c53b8921389920c42a30e6db4429d1f9308de9708c8bf5b8/islands-68",
            "date": 1651502663.572,
            "text": "Отличное место для времяпровождения, много игр для разных возрастов и направлений отличный персонал, чай печеньки, бесплатно. С парковкой как повезет. Своей нет.",
            "stars": 0,
            "answer": "Спасибо за приятный отзыв"
        },
        {
            "name": "Михаил О.",
            "icon_href": null,
            "date": 1675491759.145,
            "text": "Была дочка с подружками, очень понравилось, хочет побывать ещё. Хороший отдых и развлечения для детей.",
            "stars": 0,
            "answer": "Спасибо за приятный отзыв)"
        },
        {
            "name": "Антон И.",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/35885/7grB4ysC5kCXlu1eyjJbdSh6Ns-1/islands-68",
            "date": 1655976379.383,
            "text": "Отличное место чтобы отдохнуть в кругу друзей, освоить настолки, поиграться на консоли. Персонал дружелюбный. Так же можно напиться вкусным кофе/чаем",
            "stars": 0,
            "answer": "Благодарим за ваш отзыв"
        },
        {
            "name": "Елена А",
            "icon_href": null,
            "date": 1622888509.021,
            "text": "Отмечали детский день рождения! Всё супер! Большое спасибо администратору Ангелине за заботу и внимание одновременно всем детям - и маленьким и взрослым ) ) Классное место, много разнообразных игр, очень уютно, ещё обязательно вернёмся!",
            "stars": 0,
            "answer": "Спасибо за приятный отзыв"
        },
        {
            "name": "Дмитрий",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/65952/3rQFatcWldlYvzNCQQv3NQdoPA-1/islands-68",
            "date": 1678457039.073,
            "text": "Хорошее место для веселого времяпрепровождения небольшой компанией.\nСотрудники готовы все рассказать и объяснить.\nВсе чисто.\nОдин небольшой минус - сквозняк по полу ближе к входу.",
            "stars": 0,
            "answer": "Спасибо за вашу оценку"
        },
        {
            "name": "Ekaterina",
            "icon_href": null,
            "date": 1655994650.243,
            "text": "Замечательное место, отдельное спасибо хотелось бы сказать администратору Ангелине! Это человек с крутыми организаторскими задатками, вежливая, приятная, к ней всегда можно обратиться за помощью, всегда все объяснит и подскажет. Одним словом - большая молодец! Само место расположено в центре города, что очень удобно, имеются приставки и различные настольные игры, можно посетить это место как с детьми, так и с компанией друзей. Рекомендую",
            "stars": 0,
            "answer": "Спасибо за приятный отзыв"
        },
        {
            "name": "Елена",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/50595/nXvQmNyHqXbNdAQgvmjNhNWtdcY-1/islands-68",
            "date": 1656839883.61,
            "text": "Отмечали день рождения сына. Для любителей игр отлично! Администратор умница, помогала, развлекала, участвовала в процессе.",
            "stars": 0,
            "answer": "Благодарим за ваш отзыв"
        },
        {
            "name": "Вера М.",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/38663/1pp6QRBosNDQSNsXb53amcyTk-1/islands-68",
            "date": 1722229328.204,
            "text": "Уютно и весело",
            "stars": 0,
            "answer": "Благодарим за ваш отзыв"
        },
        {
            "name": "сергей федосов",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/45848/XQkiVHJ0DZUFBRAPZHhTNZZLTI4-1/islands-68",
            "date": 1669919117.045,
            "text": "Для отдыха с детьми самое то . Можно принести еду с собой , поиграть в интересные настольные и видео игры.",
            "stars": 0,
            "answer": "Спасибо за приятный отзыв"
        },
        {
            "name": "Алексей Лайхо",
            "icon_href": null,
            "date": 1642499255.62,
            "text": "Классное заведение если компания состоит из 10 человек, всем хватает во что поиграть, управляющая всегда принесет горячий шоколад и попкорн, есть так же и места для релакаса(массажное кресло), рекомендую",
            "stars": 0,
            "answer": "Спасибо за оценку"
        },
        {
            "name": "Оксана Стремилова",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/36689/KjkPSmc9N6IWIBKSrwzei7aRs4-1/islands-68",
            "date": 1636449736.23,
            "text": "Отмечали там День рождения ребёнка, всем детям понравилось. Разнообразные игры для взрослых и детей, чай, кофе, попкорн и печеньки бесплатно, с собой брали роллы и пиццу.",
            "stars": 0,
            "answer": "Спасибо за вашу оценку"
        },
        {
            "name": "Анна Щербакова",
            "icon_href": null,
            "date": 1685701990.569,
            "text": "Сыну очень понравилось данное кафе, друг его пригласил на день рождения. Для подростков самое то!",
            "stars": 0,
            "answer": "Благодарим за ваш отзыв"
        },
        {
            "name": "Valentina Shumaeva",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/51169/Vl6D7GIYCtqgwPMNO07Wt9SEXM-1/islands-68",
            "date": 1656085322.036,
            "text": "Хорошее обслуживание, вежливая девушка, не особо много игр и большинство из них старые и потрёпанные. Были в этом заведении летом, очень душно",
            "stars": 0,
            "answer": "Добрый день, Вы скорее всего попали на время замены, кондиционера. Сейчас у нас очень прохладно. И новый кондиционер. Будем работать над замечаниями."
        },
        {
            "name": "Татьяна Леонидовна",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/21493/enc-f0d6526bc3fce74eb0888887c3d325b098eee9008467e0d4eb455d6405be2647/islands-68",
            "date": 1672841521.747,
            "text": "Для детей супер место. Уютно, много игр, какао, попкорн.",
            "stars": 0,
            "answer": "Спасибо, что оценили"
        },
        {
            "name": "Юлия Ш.",
            "icon_href": null,
            "date": 1713318431.344,
            "text": "Невероятно круто!",
            "stars": 0,
            "answer": "Спасибо, что оценили"
        },
        {
            "name": "Ольга С",
            "icon_href": null,
            "date": 1663428765.689,
            "text": "Ребенок доволен,я тоже.Единственное,отдельную стоимость для сопровождающих было бы здорово выделить.Я не играла,но была с ребенком,т к одного оставить пока нельзя.Оплачивала за двоих по полной стоимости,конечно)",
            "stars": 0,
            "answer": "Добрый день, спасибо за Ваш отзыв) У нас играют не только дети, но и взрослые приходят поиграть. Поэтому стоимость рассчитывается именно за каждого человека за его время проведенное в антикафе) Будем ждать Вас снова в гости)"
        },
        {
            "name": "Ольга Шварц",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/38663/enc-c12c292f8b7eb5cff9be50adea2a3e8943a13bc2377f3a73d387a42442b0ae41/islands-68",
            "date": 1596356053.109,
            "text": "Отличное место для проведения дня рождения подростка!очень комфортные диваны и кресла,большие экраны,множество игр с отличным разрешением,попкорн и какао в подарок в общем мы и наши гости остались довольны!",
            "stars": 0,
            "answer": "Благодарим за ваш отзыв"
        },
        {
            "name": "Екатерина Малахова",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/38436/enc-d985eefb36e1f89b89950bd31f68f63efd18f31df148a4fa96101b9404f87ecf/islands-68",
            "date": 1573097715.747,
            "text": "Проводили детский День Рождения (9 лет). Дети в в восторге, очень хорошая атмосфера, большой выбор игр. Переживала сначала, как все пройдёт. Думала, дети уткнуться в PS - и что это за праздник будет. Но все получилось супер, было очень весело, играли и в настольные, и в PS. Администратор Вика очень хорошо организовала детей. Спасибо большое за праздник!",
            "stars": 0,
            "answer": "Спасибо за приятный отзыв"
        },
        {
            "name": "Петр В.",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/39727/enc-a9d8f9d885656cf495b0c721832bb1270c3094d1e23047fdf20c366a2666c007/islands-68",
            "date": 1661665384.649,
            "text": "Кайфовое, уютное место, где можно лампово провести время в компании",
            "stars": 0,
            "answer": "Спасибо за такой отзыв"
        },
        {
            "name": "great-pipukaaa",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/35885/LLs35UfYeOMQetSVdyj1dhZBMQ-1/islands-68",
            "date": 1640857475.889,
            "text": "Это хорошее место чтобы отпраздновать день рождение. Самое крутое там это - манга и массажёрное кресло. Советую!",
            "stars": 0,
            "answer": "Спасибо, мы старались"
        },
        {
            "name": "Николай Ф",
            "icon_href": null,
            "date": 1637920020.35,
            "text": "Место отличное, администратор Виктория очень доброжелательная и милая. Обязательно придем еще)))",
            "stars": 0,
            "answer": "Спасибо за приятный отклик"
        },
        {
            "name": "Антон Чернышев",
            "icon_href": null,
            "date": 1636799151.369,
            "text": "Отличное место для отдыха\nЛучше звоните и уточняйте расписание, может быть так, что в день, когда вы решите посетить анти-кафе оно будет забронировано под праздник",
            "stars": 0,
            "answer": "Спасибо, что оценили"
        },
        {
            "name": "Евгения Гридина",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/58107/UZKtnzw91l9YhmIy4ujknEsD60-1/islands-68",
            "date": 1665852472.808,
            "text": "Классно провели время. Игор много место отличное",
            "stars": 0,
            "answer": "Спасибо за приятный отклик"
        },
        {
            "name": "Руслан Асланян",
            "icon_href": null,
            "date": 1670581597.887,
            "text": "Понравилось, интересные игры, детям было весело.",
            "stars": 0,
            "answer": "Благодарим за ваш отзыв"
        },
        {
            "name": "Ekaterina",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/24700/enc-8ce56967c591fca1e1a50d1e47cb457c/islands-68",
            "date": 1565446857.1,
            "text": "Отличное место, где каждый найдет себе игру по душе! Запоминающийся интерьер, огромный выбор всевозможных игр, отзывчивый администратор! Отметили День рождения сына просто потрясающе! Веселились и дети, и взрослые! Спасибо!",
            "stars": 0,
            "answer": "Спасибо, мы старались"
        },
        {
            "name": "Талицких М.",
            "icon_href": null,
            "date": 1604225236.219,
            "text": "Отличное место для проведения досуга. Большой выбор игр, интересное оформление помещения, вежливый персонал. Обязательно приду ещё",
            "stars": 0,
            "answer": "Спасибо за приятный отзыв"
        },
        {
            "name": "ШаваМояШава",
            "icon_href": null,
            "date": 1658584077.55,
            "text": "Все супер! Спасибо за то что вы есть! Ребенок был в восторге!",
            "stars": 0,
            "answer": "Спасибо за такой отзыв"
        },
        {
            "name": "vivatoeka",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/60687/Uniw9tPQApWbfVaClqq60N9qUkE-1/islands-68",
            "date": 1643703496.426,
            "text": "Очень понравилось👍🏻 много игр, дают поп-корн и какао)) коеативный интерьер",
            "stars": 0,
            "answer": "Спасибо за ваш отзыв"
        },
        {
            "name": "Марьяна Кудасова",
            "icon_href": null,
            "date": 1706362448.132,
            "text": "Шикарное место",
            "stars": 0,
            "answer": "Спасибо за приятный отклик"
        },
        {
            "name": "Юлия Сергеева",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/29310/DPou3fn6Rmd7yWtp9wqitotd73Y-1/islands-68",
            "date": 1638975907.501,
            "text": "Очень классное место,отмечали ребенку день рожденье,очень понравилось",
            "stars": 0,
            "answer": "Спасибо за такой отзыв"
        },
        {
            "name": "Тимофей Кобзев",
            "icon_href": null,
            "date": 1685715147.546,
            "text": "Хороший сервис что бы отдохнуть и",
            "stars": 0,
            "answer": "Спасибо за вашу оценку"
        },
        {
            "name": "Александр Терехов",
            "icon_href": null,
            "date": 1674117288.294,
            "text": "Отличное место для отдыха!!",
            "stars": 0,
            "answer": "Спасибо за приятный отзыв"
        },
        {
            "name": "Алина Дронова",
            "icon_href": null,
            "date": 1673270704.965,
            "text": "Отличное место для дня рождения!",
            "stars": 0,
            "answer": "Спасибо за приятный отклик"
        },
        {
            "name": "Максим С.",
            "icon_href": null,
            "date": 1651595995.249,
            "text": "Хорошее уютное место, классный персонал.",
            "stars": 0,
            "answer": "Благодарим за ваш отзыв"
        },
        {
            "name": "Александр Н",
            "icon_href": null,
            "date": 1618726534.778,
            "text": "Замечательное место. Отмечали здесь детский День рождения. Очень понравилось.",
            "stars": 0,
            "answer": "Спасибо за приятный отзыв"
        },
        {
            "name": "Евгений Карцев",
            "icon_href": null,
            "date": 1672234580.309,
            "text": "Были несколько раз, детям нравится",
            "stars": 0,
            "answer": "Спасибо за приятный отзыв"
        },
        {
            "name": "Владимир Б.",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/64336/3Uc9jx4MXG8YN3HSPDyLIntIOzY-1/islands-68",
            "date": 1672448185.96,
            "text": "Дочка хорошо провела время",
            "stars": 0,
            "answer": "Спасибо за оценку"
        },
        {
            "name": "chluxa228620",
            "icon_href": null,
            "date": 1672841976.177,
            "text": "Лучшее место для отдыха",
            "stars": 0,
            "answer": "Благодарим за ваш отзыв"
        },
        {
            "name": "Наталья Л.",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/20706/enc-4dad54e2749cdb86f6e26f8d4d1458ab98eee9008467e0d4eb455d6405be2647/islands-68",
            "date": 1533653669.219,
            "text": "Все замечательно,много настольных игр,провели время разнообразно,каждый нашел чем заняться,только кто будет босиком рекомендую взять носочки))) персонал приветливый и помог во всем разобраться,девочки молодцы)))",
            "stars": 0,
            "answer": null
        },
        {
            "name": "Светлана Кулова",
            "icon_href": null,
            "date": 1682741590.705,
            "text": "Хороший досуг!",
            "stars": 0,
            "answer": "Спасибо, что оценили"
        },
        {
            "name": "Михаил Д.",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/21493/enc-f3df4bb63346c47c2931e6d8afba1bbb/islands-68",
            "date": 1582270975.166,
            "text": "С огромным удовольствием провёл там несколько часов. Сначала в комфорте поработал, потом присоединился к незнакомой компании, играющей в настолки, и это было очень здорово.",
            "stars": 0,
            "answer": "Спасибо, мы старались"
        },
        {
            "name": "Андрей Алясев",
            "icon_href": null,
            "date": 1605796456.401,
            "text": "Третий год подряд празднуем смесь день рождения! Все отлично! Рекомендую",
            "stars": 0,
            "answer": "Спасибо за приятный отклик"
        },
        {
            "name": "Аркадий",
            "icon_href": null,
            "date": 1564676696.699,
            "text": "На сайте не понятно ничего. Дети прочитали, что 180р первый час, а второй - 120. Типа у нас тут чай, печенье, кресло, плейстейшн, игры. Как можно понять, что платишь за время в кафе и развлекаешься чем там есть, закусывая печеньками и запивая чаем. Заинитересовались, взяли 600 руб и пошли вдвоём. Оказалось, что на эти деньги можно только на одной приставке поиграть. А всё остальное по отдельной цене, каждая развлекушка по отдельности оплачивается. Ну и попкорна дали немного. Сидели вдвоём, в пустом кафе, за этой дурацкой приставкой втридорога, четыре персонала вокруг них ходило. Чай с печеньем дети постеснялись спросить, а им и не предлагали. Удовольствие за эти деньги ниже среднего конечно. Второй раз точно не пойдут.\n\nВывод: никакое это не антикафе, а просто прокат приставок, кресла и настольных игр.",
            "stars": 0,
            "answer": null
        },
        {
            "name": "Виктория Т.",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/45848/enc-4165e19fef7f5e07d0c60c772d9780e2252c4ce7322561765c1244a24a3714ab/islands-68",
            "date": 1544587170.125,
            "text": "Отличное антикафе: куча настольных игр, приставки, шлем виртуальной реальности, массажное кресло, чай, печеньки. Идеально для проведения праздников.",
            "stars": 0,
            "answer": null
        },
        {
            "name": "Lily L",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/58107/SCrG94mJoTtiYJJaU9ulvVIBjk-1/islands-68",
            "date": 1562513130.592,
            "text": "Просто супер! Атмосфера, игры, не только с компанией, но и одному можно прийти - всегда есть чем заняться, и к кому присоединиться поиграть в настолку или в приставку",
            "stars": 0,
            "answer": "Спасибо за приятный отклик"
        },
        {
            "name": "Елена Фурсова",
            "icon_href": null,
            "date": 1570336872.912,
            "text": "Классное место для отдыха с детьми ! Приятная обстановка, много игр, вежливый персонал ))",
            "stars": 0,
            "answer": "Спасибо за оценку"
        },
        {
            "name": "Анонимный отзыв",
            "icon_href": null,
            "date": 1475299055.0,
            "text": "Отличное заведение ! Уютная обстановка, вежливый и общительный персонал. Безумно вкусные чаи и натуральный кофе. Всегда можно весело провести время как в большой компании так и вдвоём. Цены приемлемы)",
            "stars": 0,
            "answer": null
        },
        {
            "name": "Руслан Шахбанов",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/35885/zuObKEfmYtay4geaUMSqrgiHFOY-1/islands-68",
            "date": 1582687939.702,
            "text": "Очень приятное место, можно с удовольствием провести здесь время",
            "stars": 0,
            "answer": "Благодарим за ваш отзыв"
        },
        {
            "name": "Марина Липунова",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/39249/C9McLirL43DzI7rpT7jqcP2zlQ-1/islands-68",
            "date": 1584064522.92,
            "text": "Очень уютно, недорого и весело провели время!!!)",
            "stars": 0,
            "answer": "Спасибо за приятный отзыв"
        },
        {
            "name": "Влад Богданов",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/30061/yA0fZSqdqGVEAnAevI80RMAV9DA-1/islands-68",
            "date": 1649057021.567,
            "text": "Отличное антикафе",
            "stars": 0,
            "answer": "Спасибо за приятный отклик"
        },
        {
            "name": "riza",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/54535/0kqVxAdoC1ExPZmlRwMB2kVEhU-1/islands-68",
            "date": 1641358467.756,
            "text": "Классное место!",
            "stars": 0,
            "answer": "Спасибо за приятный отзыв"
        },
        {
            "name": "Таня Б.",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/32838/enc-84d8e5509908442e6d0eff0ad6c661d83ac7fea08957e1a998b9597221337a96/islands-68",
            "date": 1481301985.0,
            "text": "Хорошее местечко! Можно и большой компанией в настольные игры поиграть, и в одиночестве расслабиться в массажном кресле. Клёвые администраторы помогут включить новомодные игры и даже составят компанию, если что! Таким местам в Воронеже быть!",
            "stars": 0,
            "answer": null
        },
        {
            "name": "Андрей Кучеренко",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/39249/nYAnLGIylW0gSj3q9r5aEwsteY-1/islands-68",
            "date": 1572671595.269,
            "text": "Теплая уютная атмосфера, пользуюсь что бы поработать)",
            "stars": 0,
            "answer": "Спасибо за приятный отклик"
        },
        {
            "name": "Дмитрий Житин",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/58107/PO9OWHf3BaZACPWnZ0qvSToHPI0-1/islands-68",
            "date": 1577532845.189,
            "text": "Приятная обстановка, хороший выбор игр",
            "stars": 0,
            "answer": "Спасибо за ваш отклик"
        },
        {
            "name": "Ольга Токарева",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/51169/enc-b9999daff5643f7f54e79e51bbccb18c27b2e692341f7ca56b9f6bebb975b2f5/islands-68",
            "date": 1552711041.79,
            "text": "Все супер круто!!! Мы очень весело провели время!!!",
            "stars": 0,
            "answer": "Спасибо за ваш отклик"
        },
        {
            "name": "Борис Булахов",
            "icon_href": null,
            "date": 1570523203.062,
            "text": "Тмечали день рождения дочери. Дети в восторге. Ни секунды не сидели.",
            "stars": 0,
            "answer": "Спасибо за приятный отклик"
        },
        {
            "name": "Елена Л.",
            "icon_href": null,
            "date": 1645247901.451,
            "text": "Супер!",
            "stars": 0,
            "answer": "Благодарим за ваш отзыв"
        },
        {
            "name": "Сергей Погодаев",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/15298/enc-f090022da3ad93e2f5482fff6585ac6b75e174156018245c4cfe7b34b4e2e489/islands-68",
            "date": 1532066801.146,
            "text": "Хорошее расположение, днём обычно никого нет можно поиграть и поработать!",
            "stars": 0,
            "answer": null
        },
        {
            "name": "Юлия З.",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/31804/enc-a9c6995fde2d338b9a2b9dd069b364290a17991367e6f5295632ac2bdf64e929/islands-68",
            "date": 1567323516.195,
            "text": "Очень крутое и уютное место!",
            "stars": 0,
            "answer": "Спасибо, мы старались"
        },
        {
            "name": "Ольга Дулидова",
            "icon_href": null,
            "date": 1599504502.602,
            "text": "Очень хорошо все",
            "stars": 0,
            "answer": "Благодарим за ваш отзыв)"
        },
        {
            "name": "ampulyariya",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/38135/lmJqwa3QO7wnNQc2jR3U0yPJaW8-1/islands-68",
            "date": 1565149660.201,
            "text": "Отмечали др сына. Детям понравилось!",
            "stars": 0,
            "answer": "Спасибо за приятный отзыв"
        },
        {
            "name": "Степан Медведев",
            "icon_href": "https://avatars.mds.yandex.net/get-yapic/57243/sefwCCJn4lORZnJxEzEcbsn9XA-1/islands-68",
            "date": 1616776742.036,
            "text": "Прикольно",
            "stars": 0,
            "answer": "Спасибо за вашу оценку"
        },
        {
            "name": "vlado5poltos",
            "icon_href": null,
            "date": 1547384301.577,
            "text": "Хорошее место что бы отдохнуть компанией",
            "stars": 0,
            "answer": null
        },
        {
            "name": "денис григорьев",
            "icon_href": null,
            "date": 1475078296.0,
            "text": "Народ это куууууул!После отдыха на природе это второе место где можно расслабиться от всего мракобесия! ))))",
            "stars": 0,
            "answer": null
        }
    ]
}